/* Adobe Plugin Plist Files for CurveFittingSuite */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " Pencil ToolEN";
CFBundleDisplayName = " Pencil ToolEN";
CFBundleGetInfoHTML = " Pencil ToolEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " Pencil ToolEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " Pencil ToolEN 版本 21.1.0";
